{
  "at_word" : [
    "1",
    "2"
  ],
  "un_at_word" : [

  ],
  "profanity_reply" : [
    "唔知你讲乜春，叼~",
    "你嘴里含住禄春？能不能讲清楚滴？",
    "叼雷吗食屎狗，讲乜卵嘢？",
    "傻仔 都话咗你个死人白痴仔 讲野唔仑得正",
    "男人佬狗吱吱喳喳，十足一个蒸山瓜，无哩分寸又浮夸，是人见到想升你两巴。",
    "拖拖拉拉实食斋，扭扭另另正乸型",
    "系嘛 你俾D创意俾我啊嘛 你讲粗口你都无Qualification嘅",
    "哑屎啦梁非凡",
    "睇你讲嘢个款，十足十个D有损市容弱智青年,屌",
    "话咗你条食屎狗进化唔完全嘅呢一个咁样嘅超个体囖"
  ],
  "womengrade" : [
    "爱刷屏，爱爆照，更爱求互粉。长得死磕碜，爱在脸上魂儿画儿整些没用的。一身自恋病，走哪都啪啪啪连拍五十张，扩眼瘦脸垫下巴，磨皮美白阿宝色。毁图秀秀修得鸡头歪脸，舔个逼脸发微博。一分钟没评论。两分钟没评论。一小时过去，一条新评论：我有个朋友10天瘦了三十斤，只卸了一条腿。负分，滚",
    "上辈子作孽，遭了天谴，肥粗老胖的，却染了一身公主病。平时吭哧吭哧的就知道吃，看动画片咧个大嘴嘎嘎笑。在公司属于三八妇女，长的跟猪八戒二姨似的，经常说：”我们女孩子怎么样怎么样“。回家啥活也不干，总是不舒服，懒的屁眼都招苍蝇了。经常四脚朝天躺沙发上咧个大嘴：老公，我难受... 负分，滚",
    "气质属于夜店咖，每周跟赶集似的去工体蹦迪，开不起卡座，直接钻大池子里开蹦。流窜于各个卡座混两杯芝华士，灌一肚子假酒。随着《In The Ayer》摇头晃腚，震的脑瓜子嗡嗡响。一出门，跟狗吃了耗子药似的，大脑失衡，小脑失重，一头扎马葫芦里。第二天醒来第一句话总是：“妈逼，手机又丢了。” 1分",
    "美图球球，搓出的背景虚化，让我点评毛背景？平时收报纸，旧家电，啤酒瓶子易拉罐，摆地摊，卖鱼片，手机贴膜，臭鞋垫。长的跟巴巴爸爸似的，坐4个小时公交去china罩，脱鞋熏死一半人。音乐一响，你就开始大劈跨小劈叉，硅胶短裙黑丝袜。中午能造五盒盒饭！微博，人人，同步你那猪头狗脸的照片。0分滚",
    "泛黄的鸡爪糊脸上，暴露原本的肤色。屎黄袄子，衬托出一种山炮的气质。用到变形还不舍得丢的假睫毛，在一次约会中，噗通一声掉到了碗里，吓走了你的相亲对象。他傻的巴几地走了，正如他飚的喝得来；他得瑟得瑟衣袖，不带走一嘎达云彩。从那以后，你不在放荡中变坏，就在沉默中变态。0分",
    "每个人身边都有几个自拍狗，一天不拍浑身难受，一周七天，姿势不重样，吃喝拉撒蹲茅楼没有不能拍的地儿，拍完发现屋里确实太埋汰，马赛克小表情这么一挡，当别人傻吗？你左手天山折梅手，右手抓X龙抓手，裤裆里夹的肯定是打狗棍！此刻你内心旁边：姐这么美，不多拍就埋没了我爹妈的才华。负分，滚粗。",
    "新晋贴牌嫩模，于午夜档卖减肥丰胸狗皮膏药。自我感觉良好型，走哪不忘自拍一把，袒胸露背，跪蹲趴拗造型累一身汗。你那非洲野兽脸比床上那河马脸都长了还不知道愁呢。营养有黑白，黑芝麻有黑营养给你喝得跟个煤核似的，喝乳补胸，喝大了胸喝丢了智商。你在网上这么骚，你家里人知道吗？负分，滚粗。",
    "贷款买貂姐，祖上闯关东的，三代于香坊区菜市倒腾章丘大葱、烟台苹果，衣锦还乡穿上一身子家当，只为让乡亲高看一眼。旁边大哥是你老公吧？捂着夜晚纳粮，白天捐精的前列腺，光看背影就能脑补他如何遭你压榨，衣服都露棉絮了，有钱也给换换吧。还有那挂壁13寸黑白彩电，不说了，全是泪啊！有脸要分？",
    "这腿瘦得跟烧炭炉钩子似的，不看你这一张小三脸，哥还以为见到塞拉利昂难民了，老公常年在外，空虚寂寞冷的你只能在游戏里和人老公老婆打情骂俏，白天激情闯荡《苍穹之剑》，晚上千里送炮帮人保健。出轨被抓后一哭二闹三上吊：我俩就是soulmate，没上床！不要脸的人，运气一般不会太差。负分，滚粗。",
    "你真是个旷世奇才啊。你家老爷们和邻村寡妇大战三百回合了，你哭成这逼德行，第一时间不是去找村长做主，喝敌敌畏自杀，而是坐电脑前调整摄像头、自拍、写段子、发微博，还一连自拍9张。女人有时候悲伤不是一个人的事，而是摆一种姿态为了展示给其他人看。姐卟輕易蕜傷，崾蕜傷僦蕜傷整嗰丗堺。负分。",
    "下午偶然间翻到这张照片，让哥倒吸了一口凉气，此女朱唇粉面，双眸含情，秀发一半如瀑布倾泻而下，一半至肩却戛然而止令人浮想联翩，虽含笑却无轻薄之意。虽慵懒却饱含甜美写意。哥盯着照片居然一晃就到了夜里，可谓是食不甘味，夜不能寐。你的微笑在这个寂寞寒冷的夜晚给哥带来一丝丝的温暖。0分。",
    "梦想婊：打着梦想的旗号搞营销，用着别人作品不留名。都是出来卖的，非拿苦情当卖点。表面励志，背后偷鸡摸狗。每天在高烧60°情况下带病创作30小时（广告），只为帮人圆梦？逢人就像哭爹死妈的选秀歌手一样自揭伤疤，卖惨博同情，搞道德绑架。努力的不止你一个，鸡汤熬焦了会有毒。负99%分。",
    "毁图秀秀批量制造虚假照片是你的包装手段；陌陌，专向精虫上脑屌丝下手是你的作案工具；影之刃，哥玩的是逼格，你玩是练习指压指滑，提升业务能力；铁路订票便于全国流窜作案。坦胸露乳屏保充斥低俗暗示。但这截屏还是果5，这么努力还没用上肾6？可见是货不对版，经常退货导致业务惨淡。负分，滚粗。"
  ]
}